Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/oahpasnuvvanbeaivi_samedikki_heahta_doaimmahagas_avoimien_ovien_paiva_saamelaiskarajien_hetan_toimistossa.pdf.tmx
Source language: fin
Languages: sme

source: Tunturi-Lapin luonto- ja kulttuurikeskus
sme: Duottar-Lappi luonddu- ja kulturguovddáš

source: Peuratie 15, Hetta, 99400 Enontekiö
sme: Peuratie 15, Heahttá, 99400 Eanodat

source: LAUANTAINA 24.2.07 klo 10 - 16
sme: LÁVVORDAGA 24.2.07 dmu 10 - 16

source: Saamelaiskäräjien Hetan toimipisteen uudet toimitilat ovat Tunturi-Lapin luonto- ja kulttuurikeskuksessa, jossa samaan aikaan vietetään sekä laajennustyön että uuden paimentolaissaamelaisen näyttelyn ja uuden luontonäyttelyn avajaisia.
sme: Sámedikki Heahtá doaimmahaga ođđa doaibmalanjat leat Duottar-Sámi luonddu- ja kulturguovddážis, gos seamma áigge ávvuduvvo sihke doaibmasaji viiddidanbargu ja johtti sámiid eallima govvideaddji ođđa čájáhus ja ođđa luonddučájáhus.

source: Saamelaiskäräjien tuottamat oppimateriaalit on nyt koottu pysyvästi nähtäville myös Hetan toimitiloihin.
sme: Sámedikki buvttadan oahppomateriálat leat dál bissovaččat oaidnin láhkai maiddái Sámedikki Heahtá doaimmahagas.

source: Tervetuloa tutustumaan Saamelaiskäräjien toimitiloihin ja kakkukahville !
sme: Buresboahtin oahpásnuvvat Sámedikki doaimmahahkii ja gáhkkogáfiide !
